[
  {
    "tipNo": "1",
    "tip": "commitment",
    "tipText": "Commit to opening and checking the contents of your nest boxes AT LEAST once a week during nesting season. Keep written records of what you find. Weekly checking identifies problems and determines the success or failure of each location to attract and fledge bluebirds.",
    "boldTip": "DO NOT INSTALL NEST BOXES IF YOU CANNOT MAKE THIS COMMITMENT"
  },
 {
    "tipNo": "2",
    "tip": "habitat",
    "tipText": "Select habitat in an open area, at least 300 feet from brush. Place the nest box in <b>short</b> or <b>mowed grass</b> with nearby perching sites: overhead wires, pasture fencing, or a standing dead tree. Bluebirds prefer high ground rather than wetland areas.",
    "boldTip": ""
  },
 {
    "tipNo": "3",
    "tip": "the right nest boxes",
    "tipText": "Select a durable, waterproof nest box. The ideal size for a round entrance hole is 1-9/16 inch. The box <b>must</b> be easy to open for regular checking and cleaning. The Bluebird Recovery Program of Minnesota (BBRP), recommended boxes include the Gilbertson PVC, Gilwood, and the Peterson. All boxes should be installed with proper mounting.",
    "boldTip": ""
  },
 {
    "tipNo": "4",
    "tip": "proper mounting",
    "tipText": "First, have the site checked for underground utilities. In Minnesota call Gopher State One Call (1-800-252-1166). BBRP recommends mounting nest boxes on 1/2″ metal electrical conduit over 1/2″ rebar. The entrance hole should be 5 to 6 feet above the ground facing a tree, <b>not</b> a road or highway. To eliminate climbing predators, <b>never</b> mount on trees, fences, wooden posts or steel fence posts without baffles.",
    "boldTip": ""
  },
 {
    "tipNo": "5",
    "tip": "spacing",
    "tipText": "Space nest boxes at least 1000 feet apart. Overloading an area with nest boxes may result in increased populations of competitive birds such as house wrens and tree swallows. This can cause problems in future years.",
    "boldTip": ""
  },
 {
    "tipNo": "6",
    "tip": "welcome chickadees and swallows",
    "tipText": "Allow nest boxes to be used by native cavity nesters, such as black-capped chickadees and tree swallows. If tree swallows are competing with bluebirds, <b>try pairing</b> two nest boxes 10-15 feet apart, with at least 1000 feet to the next pair.",
    "boldTip": ""
  },
 {
    "tipNo": "7",
    "tip": "dealing with house sparrows and house wrens",
    "tipText": "The nests and eggs of <b>House Sparrows must be removed</b>. House sparrows are not native to this country and are an enemy of the bluebirds. <b>If you cannot deal with house sparrows, do not install bluebird boxes</b>. Avoid placing boxes where house sparrows are abundant — near livestock farms, or within cities. The PVC nest box is the most sparrow resistant.<br> <b>To avoid possible retaliation, do not remove the sparrow nest if bluebirds are nesting in the paired nest box until bluebirds have fledged. House wrens </b> have become a problem for all cavity nesting birds. These sweet-singing little birds poke holes in other birds' eggs, carry out nestlings and take over nest boxes by filling them with sticks. Avoid brushy areas where house wrens are likely to reside.",
    "boldTip": "DO NOT PLACE BLUEBIRD NEST BOXES IN HOUSE WREN HABITAT"
  },
 {
    "tipNo": "8",
    "tip": "nest chicks",
    "tipText": "Open the nest boxes weekly to check contents until the nestlings are 12 days old. Check after a heavy rain for wet nests, which should be replaced with dry grass. Keep blowfly larvae out of the box.  Remove a dead nestling immediately. Remove old nests after young have fledged, and before the second nesting begins. After the nesting season & migration, if house sparrows are in the area, leave the door of wooden boxes open and close the entrance hole of the PVC boxes. This practice also eliminates mice from inhabiting the boxes during the winter months. Mice can carry the Hantavirus that can be a deadly viral infection to humans. In the spring, open PVC holes and close doors on wooden boxes mid to late March in Minnesota.",
    "boldTip": ""
  },
 {
    "tipNo": "9",
    "tip": "keep bluebirds safe",
    "tipText": "Volunteer to help move, remove or remount boxes that are poorly placed and/or improperly mounted. <b> This may be as important as installing new boxes to help the bluebird population.</b> Boxes mounted on trees, wooden or steel fence posts without baffles provide easy access for raccoons and cats. Boxes in trees, in wetlands areas and by livestock farms produce mostly competitors of bluebirds such as house wrens, tree swallows and house sparrows.",
    "boldTip": ""
  },
 {
    "tipNo": "10",
    "tip": "report your results",
    "tipText": "Send in your nesting season's results to a bluebird organization that publishes the year-end results. Share your experiences and encourage others to follow these <b>TOP TEN TIPS</b> so bluebirds will be here for future generations. Become a member and support BBRP of Minnesota or your local Bluebird Organization.",
    "boldTip": ""
  }
]